/* Bundle display name */
"CFBundleDisplayName" = "Ikona AdGuard Safari";

/* (No Comment) */
"NSHumanReadableDescription" = "Túto ikonu môžete použiť na správu nastavení AdGuard pre nastavenia Safari. Napríklad pozastavte blokovanie na webe alebo manuálne zablokujte reklamu.";
